<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁स	-0
र्	-1
न्	-2
को	-3
▁प	-4
मा	-5
▁क	-6
▁ह	-7
्र	-8
▁त	-9
ला	-10
▁ग	-11
ले	-12
्य	-13
▁म	-14
▁र	-15
▁छ	-16
▁अ	-17
▁य	-18
▁भ	-19
हर	-20
▁।	-21
ने	-22
▁ब	-23
का	-24
▁उ	-25
▁ज	-26
▁व	-27
नि	-28
▁गर्	-29
लाई	-30
▁द	-31
नु	-32
स्	-33
▁आ	-34
क्	-35
ार	-36
हरू	-37
ाम	-38
▁प्र	-39
पा	-40
ति	-41
ेर	-42
नी	-43
▁ए	-44
▁हो	-45
न्छ	-46
यो	-47
▁हु	-48
ना	-49
ता	-50
▁मा	-51
▁तपा	-52
▁ला	-53
▁तपाई	-54
हा	-55
▁यो	-56
▁थ	-57
▁न	-58
▁च	-59
▁वि	-60
▁लाग	-61
म्	-62
्व	-63
▁गर	-64
हि	-65
▁हाम	-66
रा	-67
▁एक	-68
ित	-69
ैन	-70
▁त्य	-71
हरु	-72
या	-73
▁ख	-74
▁पनि	-75
दा	-76
िन	-77
▁के	-78
्न	-79
▁गर्न	-80
्या	-81
िए	-82
नुह	-83
▁कु	-84
▁तपाईं	-85
▁हामी	-86
िक	-87
▁लागि	-88
▁सा	-89
▁नि	-90
स्त	-91
▁श	-92
▁फ	-93
▁उनी	-94
▁को	-95
वा	-96
▁यस	-97
▁ल	-98
▁भने	-99
्रो	-100
हाँ	-101
▁सब	-102
री	-103
▁ध	-104
त्	-105
त्र	-106
▁सक्	-107
▁भन्	-108
▁सम	-109
ैले	-110
्ट	-111
ेको	-112
▁दे	-113
▁ति	-114
बा	-115
▁कि	-116
▁आफ	-117
ल्	-118
▁सं	-119
▁सबै	-120
क्ष	-121
▁सु	-122
▁उन	-123
ही	-124
▁पा	-125
▁रा	-126
रि	-127
ौं	-128
▁छैन	-129
नुहु	-130
▁'	-131
▁मेर	-132
लो	-133
ियो	-134
एको	-135
नेछ	-136
..	-137
ान	-138
▁?	-139
टा	-140
▁सम्	-141
▁तर	-142
▁छन्	-143
▁ड	-144
▁"	-145
ँग	-146
बाट	-147
▁वा	-148
▁चा	-149
▁बा	-150
▁कुरा	-151
▁देख	-152
▁मैले	-153
दछ	-154
▁मेरो	-155
▁मलाई	-156
श्व	-157
▁पु	-158
▁धेर	-159
▁स्	-160
▁आफ्न	-161
सा	-162
▁धेरै	-163
था	-164
दैन	-165
दै	-166
सँग	-167
ाउ	-168
ष्ट	-169
नुहुन्छ	-170
▁घ	-171
द्	-172
मी	-173
▁जा	-174
योग	-175
▁थिए	-176
र्ष	-177
ेका	-178
कार	-179
▁त्यस	-180
्च	-181
▁अन्	-182
▁हुन्छ	-183
▁अनु	-184
▁थियो	-185
्रा	-186
नै	-187
हरूको	-188
▁दु	-189
रु	-190
ेल	-191
ेक	-192
▁(	-193
िन्	-194
▁आफ्नो	-195
▁नै	-196
ेश	-197
▁इ	-198
दि	-199
▁समय	-200
▁था	-201
ूर्	-202
पर्	-203
▁व्य	-204
▁का	-205
▁ठ	-206
रह	-207
इन	-208
▁दि	-209
पमा	-210
▁ट	-211
▁परि	-212
त्य	-213
ोस्	-214
▁कुनै	-215
धि	-216
हिले	-217
▁सक्छ	-218
प्	-219
▁दिन	-220
▁उनले	-221
▁त्यो	-222
क्ति	-223
कि	-224
▁पर्	-225
▁रू	-226
वि	-227
्रि	-228
▁कस	-229
▁१	-230
▁स्व	-231
ली	-232
भा	-233
ती	-234
ारे	-235
▁तिमी	-236
जा	-237
छि	-238
हरूले	-239
र्थ	-240
▁.	-241
्छ	-242
▁गर्ने	-243
स्तो	-244
▁-	-245
ेट	-246
▁काम	-247
▁एउ	-248
▁छु	-249
▁गर्छ	-250
नुहोस्	-251
▁ले	-252
िएको	-253
▁वर्ष	-254
रण	-255
▁गर्नु	-256
▁सो	-257
▁उत्	-258
▁२	-259
न्द	-260
▁विश्व	-261
्यो	-262
सले	-263
▁चाह	-264
▁रह	-265
उँ	-266
ुन	-267
▁हुन	-268
▁प्रा	-269
▁केही	-270
▁किन	-271
▁उप	-272
▁थाहा	-273
▁भन्ने	-274
हरूलाई	-275
▁गर्दछ	-276
लि	-277
▁प्रयोग	-278
ंग	-279
▁जी	-280
▁क्	-281
▁साथ	-282
▁बि	-283
▁एउटा	-284
▁प्रति	-285
▁निर्	-286
...	-287
▁राम	-288
▁भए	-289
▁हा	-290
▁भा	-291
▁गरे	-292
▁हाम्रो	-293
▁मु	-294
म्म	-295
नको	-296
▁रूपमा	-297
▁यदि	-298
वश	-299
▁भन्दा	-300
▁तिनी	-301
▁पर	-302
रो	-303
ूर्ण	-304
▁गरि	-305
▁जो	-306
▁सि	-307
▁बारे	-308
▁1	-309
▁मानि	-310
मेर	-311
▁बु	-312
▁बना	-313
▁मात्र	-314
च्च	-315
▁उहाँ	-316
▁जीव	-317
▁राम्रो	-318
▁भएको	-319
▁बढ	-320
सी	-321
उन	-322
▁अब	-323
ारा	-324
▁समा	-325
द्ध	-326
न्ध	-327
न्दा	-328
ारण	-329
▁!	-330
गा	-331
ध्य	-332
▁जुन	-333
▁से	-334
▁व्यक्ति	-335
ोज	-336
न्य	-337
▁ती	-338
▁उनीहरु	-339
ित्र	-340
न्न	-341
वश्य	-342
नमा	-343
ास	-344
▁गरेको	-345
याँ	-346
▁मह	-347
क्षा	-348
ारी	-349
न्त	-350
▁अर्	-351
भन्दा	-352
▁मि	-353
▁छो	-354
म्प	-355
सको	-356
सार	-357
▁जब	-358
्री	-359
की	-360
▁यु	-361
▁अव	-362
र्य	-363
▁क्ष	-364
क्त	-365
टर	-366
त्व	-367
वश्यक	-368
▁महि	-369
्ञ	-370
प्त	-371
▁हे	-372
▁हुँ	-373
▁हुनेछ	-374
स्तै	-375
▁तपाईंको	-376
▁मानिस	-377
▁आवश्यक	-378
▁बारेमा	-379
▁या	-380
▁परिव	-381
▁यी	-382
स्ता	-383
▁होइन	-384
शा	-385
▁राख	-386
डि	-387
▁हामीले	-388
▁खा	-389
पछि	-390
▁यहाँ	-391
▁त्यहाँ	-392
कै	-393
ब्	-394
नुभ	-395
▁घर	-396
नुपर्	-397
्रम	-398
स्थ	-399
र्क	-400
▁भयो	-401
र्ता	-402
सम्म	-403
स्था	-404
▁अनि	-405
प्र	-406
पूर्ण	-407
▁पहि	-408
▁संग	-409
▁2	-410
▁उनको	-411
चार	-412
न्त्र	-413
भाव	-414
ौँ	-415
▁लेख	-416
▁ने	-417
देश	-418
▁देश	-419
▁बो	-420
र्म	-421
रू	-422
▁आज	-423
बन्ध	-424
▁हुन्	-425
सि	-426
▁खु	-427
▁२०	-428
िका	-429
▁राज	-430
उने	-431
ूल	-432
र्ट	-433
गत	-434
हरूमा	-435
ाउँ	-436
खि	-437
▁सह	-438
▁अहिले	-439
▁यसको	-440
▁रो	-441
ेस	-442
भव	-443
▁प्रश	-444
▁भनेर	-445
▁लि	-446
▁नयाँ	-447
▁कम	-448
▁ठू	-449
▁अमेर	-450
कारी	-451
▁गरिएको	-452
▁कसरी	-453
▁तपाईंलाई	-454
▁कम्प	-455
र्त	-456
मे	-457
दे	-458
श्वर	-459
श्च	-460
डा	-461
जना	-462
टो	-463
▁दुई	-464
रहेको	-465
▁ना	-466
▁अन्य	-467
ँच	-468
▁हुनुहुन्छ	-469
मान	-470
्ने	-471
▁अन्त	-472
▁खोज	-473
न्छु	-474
▁कारण	-475
के	-476
▁गरेका	-477
जी	-478
▁देखि	-479
निक	-480
्रे	-481
ेरि	-482
थि	-483
दन	-484
▁ठूलो	-485
यन	-486
▁हेर्	-487
इट	-488
उँछ	-489
्वारा	-490
▁अप	-491
▁यसलाई	-492
▁हामीलाई	-493
▁रु	-494
▁जसले	-495
▁पछि	-496
वाद	-497
▁झ	-498
कृ	-499
यु	-500
्रिय	-501
ण्	-502
न्छन्	-503
ाइ	-504
▁जीवन	-505
ज्ञ	-506
▁खेल	-507
डी	-508
▁फि	-509
▁पढ	-510
▁सोच	-511
ष्	-512
▁कार्य	-513
जि	-514
ेला	-515
▁हर	-516
▁गु	-517
▁सर	-518
▁पहिलो	-519
▁गर्दै	-520
▁पू	-521
बर	-522
▁बुझ	-523
पि	-524
तर	-525
▁विश	-526
ेम	-527
णा	-528
▁सामा	-529
एका	-530
दान	-531
नो	-532
धा	-533
यर	-534
▁अधि	-535
▁...	-536
▁ई	-537
सलाई	-538
▁जान	-539
▁सुर	-540
ाउन	-541
टक	-542
▁लाग्छ	-543
ैं	-544
▁यस्तो	-545
ण्ड	-546
▁अझ	-547
धार	-548
▁कम्पनी	-549
▁विश्वास	-550
▁महिला	-551
स्ट	-552
▁छौं	-553
करण	-554
ुक	-555
खा	-556
▁ची	-557
▁बढी	-558
▁तिम	-559
▁राष्ट	-560
▁सबैभन्दा	-561
▁प्रत्य	-562
▁तपाईंले	-563
लय	-564
▁प्राप्त	-565
ेत्र	-566
ेब	-567
▁सक्नुहुन्छ	-568
▁अर्को	-569
▁उत्पा	-570
धिक	-571
▁क्षेत्र	-572
रहेका	-573
च्चा	-574
▁फो	-575
ल्ला	-576
हरुले	-577
▁पर्छ	-578
▁अस	-579
▁वास्त	-580
▁गर्नुहोस्	-581
▁हि	-582
ेष	-583
▁व्यव	-584
घि	-585
▁सकि	-586
देखि	-587
इँ	-588
फल	-589
द्या	-590
▁भाग	-591
भि	-592
िन्न	-593
▁थिएन	-594
कर्ता	-595
हु	-596
गर	-597
▁मान	-598
ामी	-599
नुभयो	-600
ताको	-601
▁भेट	-602
त्वपूर्ण	-603
▁वास्तव	-604
▁बता	-605
वल	-606
▁सेवा	-607
स्या	-608
▁यसले	-609
▁लग	-610
चा	-611
▁,	-612
ङ्	-613
▁केहि	-614
▁शु	-615
जार	-616
न्ड	-617
▁नाम	-618
मै	-619
▁डि	-620
▁मो	-621
▁लागी	-622
माण	-623
ल्य	-624
जन	-625
नुपर्छ	-626
▁फेरि	-627
▁हरेक	-628
▁द्वारा	-629
क्स	-630
क्रम	-631
▁जे	-632
▁स्वा	-633
मो	-634
▁बच्चा	-635
▁डा	-636
मेश्वर	-637
▁दो	-638
▁हुने	-639
▁जन	-640
▁समस्या	-641
▁व्या	-642
▁समयमा	-643
लमा	-644
भु	-645
▁आमा	-646
▁जस्तै	-647
भर	-648
▁प्रश्न	-649
▁तपाईले	-650
र्ड	-651
र्ग	-652
▁साम	-653
▁प्रत्येक	-654
▁प्रेम	-655
समा	-656
▁सम्झ	-657
सक	-658
▁निय	-659
्नु	-660
▁परमेश्वर	-661
▁केवल	-662
▁जहाँ	-663
▁स्था	-664
वे	-665
▁सुरु	-666
▁मन	-667
▁शि	-668
▁सन्	-669
न्ट	-670
▁जना	-671
ुट	-672
ीमा	-673
क्षण	-674
▁बस्	-675
▁संसार	-676
▁सक	-677
नीति	-678
▁उनलाई	-679
पना	-680
थे	-681
▁तु	-682
▁बाहि	-683
र्श	-684
▁उनीहरू	-685
त्म	-686
▁परिवार	-687
▁विशेष	-688
▁सम्बन्ध	-689
ठा	-690
▁कति	-691
▁भग	-692
▁होला	-693
▁रि	-694
▁३	-695
द्य	-696
▁गर्नुपर्	-697
जिक	-698
सु	-699
▁भनि	-700
▁चि	-701
्रिया	-702
▁जि	-703
वी	-704
▁अमेरिका	-705
▁गा	-706
हरुको	-707
▁तपाईँ	-708
▁परिवर्त	-709
मको	-710
धान	-711
▁त्यसैले	-712
▁उसले	-713
▁दा	-714
दिन	-715
00	-716
▁चाहि	-717
ीच	-718
मि	-719
तको	-720
▁सोध	-721
▁तपाइँ	-722
▁जस्तो	-723
▁तपाईको	-724
▁कहिले	-725
▁अर्थ	-726
▁भगवा	-727
▁स्प	-728
थ्यो	-729
दी	-730
▁थि	-731
▁स्ट	-732
ोर	-733
▁तिम्रो	-734
in	-735
▁पुग	-736
▁उत्पादन	-737
▁तिनीहरू	-738
▁गर्नेछ	-739
युक्त	-740
र्या	-741
▁बस	-742
कु	-743
▁गर्छन्	-744
▁सकिन्छ	-745
▁बाहिर	-746
▁परिवर्तन	-747
्यान	-748
ध्ये	-749
र्व	-750
दैनन्	-751
▁लगा	-752
हरुलाई	-753
▁तपाईलाई	-754
छु	-755
▁सम्म	-756
छन्	-757
▁वेब	-758
▁चिन्	-759
▁कृ	-760
लको	-761
▁ता	-762
▁ऊ	-763
नुहुनेछ	-764
▁अन	-765
ग्र	-766
▁ओ	-767
द्द	-768
▁थिएँ	-769
यास	-770
क्षित	-771
ोक	-772
▁अनुसार	-773
▁पृ	-774
पी	-775
नले	-776
्राह	-777
▁अझै	-778
▁पहिले	-779
वेश	-780
▁प्रदान	-781
षय	-782
▁तथा	-783
▁3	-784
▁राज्य	-785
▁शा	-786
▁राष्ट्र	-787
डियो	-788
स्य	-789
▁उसको	-790
श्चित	-791
▁आफ्नै	-792
क्रिया	-793
ल्यै	-794
▁कहि	-795
▁भि	-796
नेट	-797
▁प्रभाव	-798
▁यात्र	-799
▁सामान्य	-800
णय	-801
▁आफ्	-802
उनु	-803
▁तय	-804
शी	-805
▁भार	-806
▁यही	-807
नीय	-808
▁निर्णय	-809
▁मान्छ	-810
टी	-811
▁इन्	-812
लब	-813
▁अघि	-814
▁उहाँले	-815
▁मेरा	-816
▁विषय	-817
ल्लाह	-818
रे	-819
▁जन्	-820
▁पै	-821
▁जानकारी	-822
र्च	-823
▁मूल	-824
▁बे	-825
▁औ	-826
लै	-827
लन	-828
▁गरी	-829
सो	-830
्राहक	-831
ब्द	-832
साय	-833
ष्ठ	-834
तमा	-835
लग	-836
▁ठाउँ	-837
▁अधिक	-838
▁ग्राहक	-839
▁सू	-840
भिन्न	-841
रक	-842
▁विद्या	-843
▁साथी	-844
▁कहिल्यै	-845
▁पूर्ण	-846
िएका	-847
▁छैनन्	-848
तन्त्र	-849
जे	-850
▁भइ	-851
▁मे	-852
▁उसलाई	-853
▁उनीहरूको	-854
▁गर्छु	-855
र्फ	-856
▁सरकार	-857
षा	-858
▁भित्र	-859
▁ल्या	-860
▁अस्	-861
कृति	-862
▁घट	-863
च्छ	-864
▁प्रयास	-865
वै	-866
▁किनकि	-867
▁क्या	-868
ख्या	-869
▁अवस्था	-870
▁मान्छे	-871
काश	-872
▁आफ्ना	-873
हित	-874
्दै	-875
er	-876
▁शक्ति	-877
▁लामो	-878
▁महिना	-879
▁अन्तर्	-880
▁पो	-881
▁पुन	-882
▁मद्द	-883
▁खो	-884
▁महा	-885
▁तीन	-886
▁स्थ	-887
ंश	-888
▁आँ	-889
यद	-890
एर	-891
िकी	-892
▁हेर	-893
▁भू	-894
▁आधार	-895
म्बर	-896
▁हुँदैन	-897
▁पि	-898
▁उच्च	-899
▁भनेको	-900
▁पूरा	-901
▁२०१	-902
▁यात्रा	-903
▁कहाँ	-904
▁मत	-905
▁सम्भव	-906
▁हुन्छन्	-907
यौं	-908
सर	-909
▁पुस्त	-910
ीत	-911
ष्टि	-912
ेकी	-913
मति	-914
▁छा	-915
▁मद्दत	-916
से	-917
त्ति	-918
▁शब्द	-919
▁१०	-920
ड़	-921
▁डरा	-922
तम	-923
▁विचार	-924
▁सफल	-925
▁20	-926
▁सूच	-927
▁निम्	-928
▁विक	-929
▁मृ	-930
▁अरु	-931
▁त्यही	-932
ज्ञा	-933
▁छोरा	-934
▁मुख	-935
▁उनीहरूले	-936
र्न	-937
▁महत्	-938
ष्य	-939
▁आशा	-940
टि	-941
भने	-942
▁आफू	-943
▁रे	-944
हो	-945
▁त्यसपछि	-946
▁नेपा	-947
▁विका	-948
▁बर्ष	-949
बल	-950
्टा	-951
on	-952
▁व्याप	-953
▁सहयोग	-954
हामी	-955
दाय	-956
▁अनुभव	-957
ल्प	-958
लिक	-959
▁सुरक्षा	-960
▁आवश्यकता	-961
▁पार	-962
वार	-963
▁पैसा	-964
र्थी	-965
▁रहे	-966
▁कार	-967
▁चाहन्छु	-968
▁जान्	-969
स्क	-970
▁प्रकार	-971
हरण	-972
गी	-973
दर्श	-974
▁4	-975
▁सी	-976
लत	-977
▁तिनीहरूले	-978
▁बीच	-979
साइट	-980
▁खे	-981
▁उदा	-982
▁टा	-983
हार	-984
▁किनभने	-985
बार	-986
▁अभि	-987
शि	-988
▁ढ	-989
▁तिमीलाई	-990
▁कसै	-991
▁सक्दैन	-992
▁हुनु	-993
▁प्	-994
सक्	-995
▁विभिन्न	-996
▁अफ	-997
▁रहेको	-998
▁रुपमा	-999
▁जन्म	-1000
त्मक	-1001
▁भन्न	-1002
स्थ्य	-1003
▁शहर	-1004
▁मौ	-1005
न्द्र	-1006
▁[	-1007
▁सुरक्षित	-1008
▁भवि	-1009
▁तिनीहरूलाई	-1010
तः	-1011
ूह	-1012
▁सद	-1013
▁घटना	-1014
्यु	-1015
▁दुवै	-1016
▁यद्य	-1017
▁पुस्तक	-1018
ें	-1019
रको	-1020
नुहुन्न	-1021
पन	-1022
▁समु	-1023
ूर्व	-1024
पो	-1025
प्ता	-1026
▁वेबसाइट	-1027
▁चु	-1028
एँ	-1029
लब्	-1030
इन्	-1031
नुभएको	-1032
▁महत्त्वपूर्ण	-1033
्रान्	-1034
▁उपलब्	-1035
▁धन्य	-1036
▁सक्दछ	-1037
▁हाम्रा	-1038
▁अमेरिकी	-1039
▁भाषा	-1040
▁लाई	-1041
पया	-1042
▁डर	-1043
गल	-1044
▁मानव	-1045
▁बाट	-1046
▁भविष्य	-1047
राष्ट	-1048
▁गर्नुभ	-1049
तिम	-1050
▁पुरा	-1051
▁पार्ट	-1052
▁बजार	-1053
दो	-1054
▁रात	-1055
▁बच	-1056
▁पटक	-1057
▁पानी	-1058
त्यु	-1059
▁छोड	-1060
▁प्रयोगकर्ता	-1061
ar	-1062
▁स्वास्थ्य	-1063
▁उठ	-1064
▁यद्यपि	-1065
▁आउ	-1066
▁सजि	-1067
▁उदाहरण	-1068
▁सत्य	-1069
an	-1070
▁उत्तर	-1071
▁अधिकार	-1072
▁१९	-1073
▁बिना	-1074
पर	-1075
▁गरेर	-1076
मु	-1077
▁A	-1078
▁ज्ञ	-1079
बु	-1080
▁भिडियो	-1081
▁कसैले	-1082
▁आग	-1083
इएको	-1084
▁सदस्य	-1085
▁स्थान	-1086
▁परी	-1087
रिका	-1088
▁तयार	-1089
▁अध्य	-1090
ीय	-1091
द्धि	-1092
डिया	-1093
▁मृत्यु	-1094
▁उनीहरुले	-1095
▁सही	-1096
ेद	-1097
▁चीज	-1098
ेन	-1099
▁बन्	-1100
▁कृपया	-1101
लाइन	-1102
▁फरक	-1103
▁उमेर	-1104
ल्न	-1105
ग्री	-1106
▁दिए	-1107
▁व्यवसाय	-1108
▁थप	-1109
▁सक्छन्	-1110
बी	-1111
▁संयुक्त	-1112
▁बनाउन	-1113
▁चाहा	-1114
▁आँखा	-1115
▁पक्ष	-1116
▁समर्थ	-1117
▁लिन	-1118
हरूका	-1119
▁महत्वपूर्ण	-1120
स्तु	-1121
▁प्रभु	-1122
▁दिन्छ	-1123
ल्या	-1124
रमा	-1125
सित	-1126
▁अनुमति	-1127
es	-1128
▁नियम	-1129
ेत	-1130
ोट	-1131
▁फर्क	-1132
नुहो	-1133
००	-1134
ेँ	-1135
▁गर्यो	-1136
वाह	-1137
▁महसु	-1138
न्या	-1139
▁निश्चित	-1140
▁स्पष्ट	-1141
▁प्रक्रिया	-1142
रोध	-1143
▁अन्तिम	-1144
▁उपलब्ध	-1145
▁आइ	-1146
▁भन्छन्	-1147
पति	-1148
▁गो	-1149
हरुमा	-1150
▁कोही	-1151
▁जवा	-1152
▁5	-1153
▁साइट	-1154
▁महसुस	-1155
ेलि	-1156
▁निर्माण	-1157
▁संस्	-1158
▁अगा	-1159
त्ता	-1160
▁बन्द	-1161
▁भन्छ	-1162
▁व्यक्तिगत	-1163
▁दृ	-1164
▁फिल्	-1165
▁गर्नुहुन्छ	-1166
▁गर्दा	-1167
पु	-1168
राष्ट्रिय	-1169
▁प्रो	-1170
त्या	-1171
कको	-1172
णी	-1173
▁कार्यक्रम	-1174
▁तरिका	-1175
▁आफै	-1176
कमा	-1177
▁अरू	-1178
▁आएको	-1179
▁मै	-1180
▁५	-1181
▁S	-1182
▁विकास	-1183
▁अनुस	-1184
णाली	-1185
व्य	-1186
▁कान	-1187
तिहा	-1188
▁भगवान	-1189
भित्र	-1190
▁मध्ये	-1191
▁अल्लाह	-1192
▁सक्छु	-1193
दम	-1194
▁लाग्	-1195
धारण	-1196
▁साँ	-1197
ग्	-1198
▁भु	-1199
▁विद्यार्थी	-1200
वरण	-1201
▁गरिन्छ	-1202
▁आयो	-1203
रुष	-1204
▁देख्न	-1205
ल्ने	-1206
▁भएका	-1207
▁श्री	-1208
▁प्रणाली	-1209
▁डे	-1210
▁है	-1211
▁छोरी	-1212
रोप	-1213
▁जित	-1214
▁ध्यान	-1215
ँदै	-1216
भग	-1217
▁मुख्य	-1218
▁विदेश	-1219
▁४	-1220
बारे	-1221
▁खुसी	-1222
▁अनलाइन	-1223
नेको	-1224
▁त्यसो	-1225
▁पर्या	-1226
▁ब्	-1227
▁जापा	-1228
▁हुनुपर्छ	-1229
▁हजार	-1230
एन	-1231
▁उनीहरूलाई	-1232
▁होस्	-1233
ग्य	-1234
▁फुट	-1235
▁अच	-1236
▁गर्दैन	-1237
▁सुन्द	-1238
▁समूह	-1239
शु	-1240
▁सबैलाई	-1241
िति	-1242
▁/	-1243
▁गरिरहेका	-1244
or	-1245
ंक	-1246
▁राजा	-1247
▁कठ	-1248
▁स्क	-1249
▁मूल्य	-1250
en	-1251
▁उपकरण	-1252
स्रो	-1253
▁पुरुष	-1254
▁निकै	-1255
▁योजना	-1256
▁फोन	-1257
▁घण	-1258
▁कथा	-1259
▁सर्	-1260
▁वै	-1261
▁स्वी	-1262
▁s	-1263
,'	-1264
जु	-1265
चित	-1266
तीय	-1267
ून	-1268
झा	-1269
▁वास्तवमा	-1270
द्यो	-1271
पोर्ट	-1272
▁पत्र	-1273
ल्क	-1274
छा	-1275
▁छन	-1276
▁चार	-1277
▁माग	-1278
▁वास्तविक	-1279
▁बाँ	-1280
▁लिए	-1281
▁सजिलो	-1282
सम	-1283
▁चाहन्छ	-1284
▁सुन्दर	-1285
▁स्वतन्त्र	-1286
▁सामाजिक	-1287
▁कुन	-1288
▁झू	-1289
▁नजिक	-1290
िन्द	-1291
काल	-1292
सं	-1293
▁19	-1294
वर	-1295
▁पृष्ठ	-1296
द्योग	-1297
▁उपयोग	-1298
▁हात	-1299
▁प्रकाश	-1300
▁मात्रै	-1301
ीको	-1302
नेछन्	-1303
▁वर्षको	-1304
▁अन्तर्राष्ट्रिय	-1305
▁201	-1306
▁दोस्रो	-1307
ट्ट	-1308
▁चिन्ता	-1309
▁जारी	-1310
▁सुन्	-1311
फा	-1312
लाइ	-1313
पटक	-1314
▁व्यापार	-1315
▁ईश्वर	-1316
▁धन्यवाद	-1317
▁यति	-1318
▁जीवनमा	-1319
गरिक	-1320
▁गर्नुपर्छ	-1321
at	-1322
ेक्	-1323
▁सँग	-1324
ीक	-1325
▁गति	-1326
ारि	-1327
▁इन्टर	-1328
षम	-1329
▁तिमीले	-1330
▁लगभग	-1331
तया	-1332
▁याद	-1333
▁नागरिक	-1334
▁डाटा	-1335
संग	-1336
▁सक्षम	-1337
▁त्यस्तो	-1338
▁विकल्प	-1339
बि	-1340
▁यू	-1341
▁पार्	-1342
▁जाने	-1343
राम	-1344
▁सायद	-1345
▁अगाडि	-1346
▁छौ	-1347
▁सके	-1348
▁एक्	-1349
▁जनता	-1350
▁राजनीति	-1351
माथि	-1352
▁सम्भाव	-1353
▁छि	-1354
▁उनका	-1355
▁हप्ता	-1356
▁प्रमाण	-1357
,"	-1358
▁जु	-1359
▁लोक	-1360
हरूसँग	-1361
▁सम्प	-1362
▁ज्ञान	-1363
यम	-1364
▁घो	-1365
▁आई	-1366
▁घरमा	-1367
जाति	-1368
म्भ	-1369
▁कौ	-1370
▁पी	-1371
▁गलत	-1372
▁खुशी	-1373
▁पठ	-1374
र्स	-1375
▁शरी	-1376
चि	-1377
▁राख्	-1378
ाउने	-1379
▁अधिका	-1380
▁घण्टा	-1381
▁भो	-1382
▁पर्दैन	-1383
▁पर्याप्त	-1384
▁उनीहरुलाई	-1385
लिका	-1386
▁फिल्म	-1387
▁स्थि	-1388
ेटि	-1389
▁पाठ	-1390
▁टि	-1391
▁इच्छ	-1392
क्ता	-1393
ङ्ग	-1394
▁आवा	-1395
▁लाग्यो	-1396
क्टर	-1397
लू	-1398
▁सम्पूर्ण	-1399
▁रमा	-1400
▁यस्ता	-1401
▁अवसर	-1402
▁सुनि	-1403
▁प्रतिश	-1404
▁विस्त	-1405
▁C	-1406
सकेको	-1407
▁पुनः	-1408
▁संघ	-1409
▁समर्थन	-1410
लना	-1411
ोरी	-1412
▁देखा	-1413
▁आउँ	-1414
▁दुर्	-1415
▁६	-1416
▁पाउ	-1417
बै	-1418
ित्	-1419
रुद्ध	-1420
▁प्राय	-1421
▁समावेश	-1422
▁नभ	-1423
▁सिक्	-1424
▁गुण	-1425
धी	-1426
▁क्षेत्रमा	-1427
▁उद्	-1428
▁गरिरहेको	-1429
▁तब	-1430
▁छौँ	-1431
▁सपना	-1432
▁तिन	-1433
धन	-1434
▁अधिकांश	-1435
it	-1436
तिर	-1437
▁नग	-1438
▁पाँच	-1439
▁रूप	-1440
▁त्यसको	-1441
▁मेरी	-1442
al	-1443
▁केन्द्र	-1444
▁फेस	-1445
ou	-1446
▁सन्द	-1447
न्धान	-1448
▁जवाफ	-1449
▁सामग्री	-1450
▁फोटो	-1451
▁तेर	-1452
▁आप	-1453
▁सध	-1454
▁युद्ध	-1455
मलाई	-1456
▁उल्	-1457
▁सार्व	-1458
▁समाधान	-1459
▁न्या	-1460
▁साथै	-1461
▁पृथ	-1462
▁गत	-1463
▁अनुसन्धान	-1464
▁आउँछ	-1465
▁प्ले	-1466
▁अध्ययन	-1467
▁यसमा	-1468
विधि	-1469
▁नियन्त्र	-1470
▁सबैले	-1471
कट	-1472
ूत	-1473
▁परिण	-1474
▁परीक्षण	-1475
▁हैन	-1476
▁संख्या	-1477
▁प्रदर्श	-1478
▁मानिसहरू	-1479
बुक	-1480
▁T	-1481
▁ठीक	-1482
▁प्रतिशत	-1483
▁अति	-1484
▁कर्म	-1485
लका	-1486
▁अन्त्य	-1487
लेख	-1488
पित	-1489
▁भन्नुभयो	-1490
▁अवधि	-1491
▁देख्	-1492
्वी	-1493
▁फा	-1494
▁हेर्न	-1495
▁N	-1496
चना	-1497
▁तेस	-1498
▁वृ	-1499
देश्य	-1500
▁फिर्ता	-1501
▁दश	-1502
▁_	-1503
▁बेला	-1504
▁राष्ट्रपति	-1505
्रह	-1506
प्रति	-1507
▁विवाह	-1508
▁भारत	-1509
▁भ्रम	-1510
▁न्य	-1511
▁इन्टरनेट	-1512
▁निः	-1513
▁त्यति	-1514
▁अंग	-1515
▁राख्न	-1516
▁डिजा	-1517
द्वारा	-1518
▁M	-1519
ढा	-1520
▁निर्भर	-1521
स्थित	-1522
न्तर	-1523
्रेजी	-1524
रिया	-1525
पनि	-1526
▁चरण	-1527
▁माथि	-1528
▁P	-1529
▁ठाउँमा	-1530
▁प्रस्ता	-1531
▁व्यवस्था	-1532
जनिक	-1533
▁गरें	-1534
▁उत्तम	-1535
्यू	-1536
▁प्रस्ताव	-1537
▁खाना	-1538
र्थिक	-1539
▁भएन	-1540
▁प्रवेश	-1541
▁उद्योग	-1542
ित्व	-1543
▁चाहनुहुन्छ	-1544
▁सक्नुहुनेछ	-1545
▁खेला	-1546
▁सिर्	-1547
प्रयोग	-1548
▁उक्त	-1549
▁समाज	-1550
▁देखिन्छ	-1551
▁उद्देश्य	-1552
▁गए	-1553
▁कस्तो	-1554
सका	-1555
दार	-1556
▁नियन्त्रण	-1557
नेछु	-1558
▁परमेश्वरको	-1559
▁फेसबुक	-1560
le	-1561
तामा	-1562
▁बैं	-1563
▁विषयमा	-1564
▁समाचार	-1565
▁स्तर	-1566
▁त्यसलाई	-1567
▁माया	-1568
▁सार्वजनिक	-1569
▁ट्र	-1570
▁पार्टी	-1571
दय	-1572
▁कर	-1573
▁शिक्षा	-1574
षण	-1575
▁I	-1576
▁सुधार	-1577
▁मसँग	-1578
टल	-1579
▁इतिहा	-1580
▁यस्तै	-1581
गि	-1582
▁गीत	-1583
▁परिणाम	-1584
क्षि	-1585
▁आर्थिक	-1586
▁गल्	-1587
▁आफैं	-1588
▁मतलब	-1589
अघि	-1590
▁युवा	-1591
▁तेस्रो	-1592
▁सिर्जना	-1593
▁अवस्थामा	-1594
▁भाइ	-1595
▁गर्छौं	-1596
▁प्रायः	-1597
ड्	-1598
मध्ये	-1599
लेको	-1600
▁स्रो	-1601
▁हाँ	-1602
▁कसले	-1603
▁B	-1604
▁आवाज	-1605
▁उहाँलाई	-1606
रै	-1607
▁बुबा	-1608
▁फाइ	-1609
र्जा	-1610
▁समुदाय	-1611
▁एकै	-1612
▁क्षम	-1613
र्का	-1614
▁बाल	-1615
▁२००	-1616
प्रभु	-1617
▁क्लब	-1618
▁जीवनको	-1619
▁हामीसँग	-1620
▁गर्नुभयो	-1621
▁राष्ट्रिय	-1622
टै	-1623
एस	-1624
▁सर्व	-1625
▁d	-1626
सिक	-1627
यौ	-1628
मुख	-1629
र्ण	-1630
▁कार्या	-1631
▁स्थानीय	-1632
▁धर्म	-1633
▁आएका	-1634
जर	-1635
▁मिनेट	-1636
▁अनुप्रयोग	-1637
▁चीन	-1638
ँदैन	-1639
कारा	-1640
▁भनेका	-1641
▁डिजाइन	-1642
▁जसलाई	-1643
▁फुटबल	-1644
▁6	-1645
यी	-1646
▁निम्ति	-1647
▁जसको	-1648
नुस्	-1649
▁मिडिया	-1650
▁लो	-1651
नुपर्ने	-1652
फो	-1653
यत	-1654
स्थिति	-1655
▁अत्य	-1656
▁भर	-1657
▁7	-1658
▁मार्क	-1659
▁कहिलेका	-1660
▁हम	-1661
क्ष्य	-1662
▁पर्ने	-1663
थम	-1664
हे	-1665
▁t	-1666
▁उनीहरुको	-1667
▁समान	-1668
▁फ्रान्	-1669
▁खर्च	-1670
▁खेलाडी	-1671
▁सम्पर्	-1672
फ्ट	-1673
▁सम्झौ	-1674
▁बुझ्न	-1675
हेक	-1676
▁८	-1677
▁बै	-1678
▁सामान्यतया	-1679
▁साँच्च	-1680
श्य	-1681
▁इस	-1682
नुहोस	-1683
▁पढ्न	-1684
▁परम	-1685
▁यसो	-1686
▁सुने	-1687
▁बहु	-1688
▁सक्ने	-1689
▁गर्दछौं	-1690
▁सानो	-1691
▁डाक्टर	-1692
प्ट	-1693
▁पुरानो	-1694
कले	-1695
न्थ्यो	-1696
▁इच्छा	-1697
▁मित्र	-1698
ताब	-1699
्छु	-1700
▁शै	-1701
हन	-1702
▁उहाँको	-1703
▁क्य	-1704
▁G	-1705
▁विज्ञ	-1706
इक	-1707
▁स्वर्ग	-1708
▁चल	-1709
तपा	-1710
▁बद	-1711
▁शुरु	-1712
म्मे	-1713
ैनिक	-1714
▁अभ	-1715
▁दिने	-1716
▁घोष	-1717
धु	-1718
▁8	-1719
ed	-1720
मैले	-1721
लु	-1722
कृत	-1723
चित्र	-1724
▁कठिन	-1725
▁भन्दै	-1726
▁सम्बन्धित	-1727
तै	-1728
▁संर	-1729
थ्य	-1730
मत	-1731
▁सक्छौं	-1732
क्रमण	-1733
ल्ट	-1734
▁बाँच	-1735
▁c	-1736
▁रहेछ	-1737
▁३३	-1738
▁खरी	-1739
यक	-1740
र्थना	-1741
▁७	-1742
▁मोड	-1743
▁बोल्	-1744
बन्धु	-1745
▁हुनसक्	-1746
▁डराउने	-1747
is	-1748
जित	-1749
▁भाग्य	-1750
▁संस्था	-1751
▁संसारमा	-1752
▁कौम	-1753
▁तिमीहरू	-1754
नन्	-1755
▁स्रोत	-1756
पूर्व	-1757
▁शी	-1758
om	-1759
▁लक्ष्य	-1760
न्तु	-1761
▁भएर	-1762
▁सृ	-1763
वेदन	-1764
▁प्रार्थना	-1765
▁सिका	-1766
▁दू	-1767
द्रा	-1768
▁अहिलेसम्म	-1769
▁युरोप	-1770
▁झूठा	-1771
ैर	-1772
▁हाल	-1773
▁मर्	-1774
श्	-1775
जातिबन्धु	-1776
ल्लो	-1777
▁अग	-1778
▁सबैको	-1779
बद्ध	-1780
न्त्री	-1781
▁दक्षि	-1782
फी	-1783
:1	-1784
ेली	-1785
▁सुरू	-1786
न्स	-1787
▁आफूलाई	-1788
▁रिपोर्ट	-1789
नका	-1790
▁बाँकी	-1791
▁निका	-1792
▁मार्ग	-1793
▁पे	-1794
▁9	-1795
▁गल्ती	-1796
▁तत्	-1797
ञ्च	-1798
▁जिम्मे	-1799
▁स्थापना	-1800
ध्यम	-1801
▁हौ	-1802
▁चुन	-1803
ूँ	-1804
कहरू	-1805
▁मुस्	-1806
छौं	-1807
मित	-1808
▁विगत	-1809
▁कसैलाई	-1810
▁९	-1811
नियाँ	-1812
▁खरीद	-1813
▁नेता	-1814
▁पूर्व	-1815
▁चाहिन्छ	-1816
तपाई	-1817
डर	-1818
▁दिनमा	-1819
▁बल	-1820
▁H	-1821
्छन्	-1822
▁चला	-1823
▁यसरी	-1824
▁अर्था	-1825
बो	-1826
लित	-1827
▁लगानी	-1828
गो	-1829
▁प्य	-1830
▁ब्लग	-1831
तृ	-1832
▁हुँदै	-1833
▁कला	-1834
▁घोषणा	-1835
▁उल्लेख	-1836
शाली	-1837
▁परमप्रभु	-1838
▁बिक	-1839
▁अस्प	-1840
▁हटा	-1841
▁एउटै	-1842
लूतको	-1843
▁किताब	-1844
▁तो	-1845
▁भ्रमण	-1846
▁लिएर	-1847
बीच	-1848
▁दिएको	-1849
▁आए	-1850
तिमी	-1851
ौती	-1852
ing	-1853
लोड	-1854
▁डराउनेहरूलाई	-1855
२०	-1856
▁जोखि	-1857
झको	-1858
्राए	-1859
वन	-1860
▁उपचार	-1861
▁हृ	-1862
▁समेत	-1863
▁लागू	-1864
▁देशमा	-1865
ग्रह	-1866
▁नीति	-1867
एक	-1868
▁त्यस्तै	-1869
▁क्षमता	-1870
▁पागल	-1871
▁बाटो	-1872
न्ति	-1873
ममा	-1874
ic	-1875
वारी	-1876
▁स्थिति	-1877
वादी	-1878
नाव	-1879
▁गरेँ	-1880
▁संस्करण	-1881
▁महान	-1882
▁पूजा	-1883
▁रमाइ	-1884
▁अंग्रेजी	-1885
re	-1886
▁उत्पाद	-1887
द्यालय	-1888
▁गर्दछु	-1889
▁सूची	-1890
▁D	-1891
▁हृदय	-1892
मती	-1893
कर्ष	-1894
▁बन्न	-1895
▁उपा	-1896
▁ऐ	-1897
प्प	-1898
स्कार	-1899
▁नम्बर	-1900
निया	-1901
▁लागेको	-1902
▁पाइ	-1903
▁आत्म	-1904
▁चाहानुहुन्छ	-1905
ञ्	-1906
तार	-1907
्रु	-1908
्नुहोस्	-1909
द्दा	-1910
▁थाले	-1911
▁शुल्क	-1912
▁भनिन्छ	-1913
चारी	-1914
▁10	-1915
▁न्याय	-1916
वेयर	-1917
लले	-1918
▁पेश	-1919
▁थिइन्	-1920
▁शरीर	-1921
▁प्रदर्शन	-1922
▁कुरामा	-1923
कृतिक	-1924
▁शायद	-1925
उँछन्	-1926
▁अर्का	-1927
▁अस्पता	-1928
▁संगठ	-1929
▁W	-1930
मेल	-1931
▁रोक्	-1932
▁सक्दिन	-1933
▁निर्देश	-1934
▁डाउन	-1935
▁L	-1936
ेम्बर	-1937
▁इस्राए	-1938
योजना	-1939
ीर	-1940
▁बेच	-1941
कारण	-1942
विद्यालय	-1943
▁नो	-1944
▁शीर्ष	-1945
▁दक्षिण	-1946
प्रिय	-1947
▁पश्च	-1948
▁ब्रा	-1949
▁खुला	-1950
डान	-1951
▁आउने	-1952
सन	-1953
▁सम्भावना	-1954
▁जर्म	-1955
▁सफलता	-1956
▁नगर्	-1957
▁चाहन्छन्	-1958
लेर	-1959
▁म्या	-1960
▁भूम	-1961
▁प्रि	-1962
मन	-1963
▁भइरहेको	-1964
फि	-1965
▁रोज	-1966
ेरी	-1967
▁पहु	-1968
र्फत	-1969
▁सहा	-1970
क्षक	-1971
▁जोड	-1972
▁पाउन	-1973
कृष्ट	-1974
लर	-1975
▁निम्न	-1976
▁विस्तार	-1977
▁हमको	-1978
▁तपाईंसँग	-1979
▁विद्यालय	-1980
तान	-1981
▁प्रती	-1982
▁जस	-1983
डो	-1984
क्कै	-1985
="	-1986
▁खेल्	-1987
▁पहुँच	-1988
▁सम्पर्क	-1989
म्ब	-1990
उँदै	-1991
▁मुद्दा	-1992
▁घृ	-1993
नुहुन्थ्यो	-1994
हरूबाट	-1995
भो	-1996
तिक	-1997
▁विश्वविद्यालय	-1998
▁खरा	-1999
▁प्रकारको	-2000
हरुका	-2001
▁क्षण	-2002
▁स्वागत	-2003
▁गर्दछन्	-2004
▁अर	-2005
▁नेट	-2006
▁सड	-2007
कारात्मक	-2008
▁रण	-2009
भाग्य	-2010
▁दुबै	-2011
▁विभा	-2012
▁गर्नका	-2013
▁राजनीतिक	-2014
▁सल्लाह	-2015
▁निर	-2016
▁आधा	-2017
▁देव	-2018
▁प्रमुख	-2019
▁खेल्न	-2020
▁भनिन्	-2021
▁परियोजना	-2022
▁वाता	-2023
श्चर्य	-2024
▁विदेशी	-2025
▁टाढा	-2026
▁जसमा	-2027
क्ट	-2028
▁पछा	-2029
▁लाग्दैन	-2030
द्धा	-2031
यान	-2032
▁जति	-2033
▁प्रतिक्रिया	-2034
▁सात	-2035
▁तुलना	-2036
▁बनाउने	-2037
▁चलचित्र	-2038
त्मा	-2039
▁गाडी	-2040
▁येश	-2041
बाइ	-2042
▁जान्छ	-2043
▁बिक्री	-2044
▁टी	-2045
▁जाँच	-2046
यात	-2047
▁कार्ड	-2048
▁पुर्या	-2049
▁वातावरण	-2050
▁खोजी	-2051
▁जान्न	-2052
▁कमज	-2053
▁लोकप्रिय	-2054
▁सारा	-2055
▁रमाइलो	-2056
▁टो	-2057
▁१२	-2058
▁अचम्म	-2059
▁पाए	-2060
चक	-2061
▁समाप्त	-2062
▁बस्न	-2063
▁भर्	-2064
▁छिन्	-2065
▁भी	-2066
व्या	-2067
▁अमेरिकामा	-2068
▁आश्चर्य	-2069
▁तिनीहरूको	-2070
ेटिंग	-2071
▁श्रीमती	-2072
▁E	-2073
▁शुरू	-2074
▁देशको	-2075
ध्या	-2076
▁लाख	-2077
▁कर्मचारी	-2078
▁प्रतिनि	-2079
▁आधारित	-2080
ते	-2081
▁एकदम	-2082
▁कल	-2083
▁सरकारले	-2084
▁दिइ	-2085
▁स्वीकार	-2086
▁वर्त	-2087
▁वस्तु	-2088
रहे	-2089
ज्ञानिक	-2090
▁लु	-2091
▁औष	-2092
विधा	-2093
▁बिता	-2094
ex	-2095
▁भूमिका	-2096
▁रणनीति	-2097
नाको	-2098
ur	-2099
ँदा	-2100
▁देखेको	-2101
▁उत्कृष्ट	-2102
स्पर्	-2103
▁सहज	-2104
▁रोग	-2105
जो	-2106
▁कमा	-2107
▁क्रि	-2108
डे	-2109
यल	-2110
द्र	-2111
ाउनु	-2112
▁भिन्न	-2113
▁बार	-2114
▁उनीसँग	-2115
▁उपयुक्त	-2116
शन	-2117
▁दुः	-2118
▁सरल	-2119
▁स्कूल	-2120
चन	-2121
▁येशू	-2122
▁सहित	-2123
▁चुनौती	-2124
▁भन्यो	-2125
ज्	-2126
▁टेक्	-2127
▁पत्	-2128
▁११	-2129
▁लाभ	-2130
▁सम्झौता	-2131
▁गरौं	-2132
▁प्रतिस्पर्	-2133
▁नगर	-2134
यार	-2135
्रेलि	-2136
▁शान्ति	-2137
सकेका	-2138
▁अत्यन्त	-2139
ंसा	-2140
ृत	-2141
▁मध्य	-2142
▁घृणा	-2143
▁अपे	-2144
बेला	-2145
▁अस्ति	-2146
▁हुनसक्छ	-2147
...]	-2148
▁दिनको	-2149
▁कारणले	-2150
साथ	-2151
्रै	-2152
नुपर्दछ	-2153
तृत्व	-2154
त्री	-2155
वर्क	-2156
ल्पना	-2157
▁[...]	-2158
▁भन्नु	-2159
▁सुनिश्चित	-2160
आई	-2161
क्र	-2162
ेशन	-2163
▁रेल	-2164
पूर्वक	-2165
ईन	-2166
▁चे	-2167
▁ब्या	-2168
▁साँच्चै	-2169
▁खास	-2170
दु	-2171
▁आउन	-2172
ूर्ति	-2173
▁निरा	-2174
▁आदेश	-2175
▁भाव	-2176
्युटर	-2177
▁गण	-2178
▁आजको	-2179
▁सक्रिय	-2180
लियन	-2181
▁p	-2182
▁सधैं	-2183
▁भेट्न	-2184
▁मानिसहरु	-2185
▁बने	-2186
▁बैठ	-2187
▁माध्यम	-2188
▁कवि	-2189
▁सुना	-2190
▁बताए	-2191
▁सन्तु	-2192
तु	-2193
चान	-2194
▁वर्ण	-2195
▁हौं	-2196
▁साझ	-2197
▁सम्मान	-2198
▁व्यक्तिको	-2199
दछन्	-2200
▁त्यसै	-2201
▁बस्ने	-2202
्स	-2203
शील	-2204
वात	-2205
व्यापी	-2206
▁गर्व	-2207
▁सुझा	-2208
▁डेटा	-2209
नामा	-2210
▁ताकि	-2211
धिकार	-2212
▁दैनिक	-2213
कुरा	-2214
▁एक्लै	-2215
दर	-2216
ंका	-2217
▁सम्पत्ति	-2218
▁गाउँ	-2219
▁आकाश	-2220
परि	-2221
▁दोष	-2222
▁साझेद	-2223
▁आगो	-2224
▁बीचमा	-2225
▁खाने	-2226
▁कम्प्युटर	-2227
▁सफ्ट	-2228
▁नेतृत्व	-2229
▁एजे	-2230
ैँ	-2231
▁सीमा	-2232
र्भ	-2233
▁खराब	-2234
▁खाता	-2235
▁गैर	-2236
▁विरुद्ध	-2237
ेरा	-2238
▁दर्श	-2239
▁कै	-2240
▁परमेश्वरले	-2241
लीन	-2242
▁$	-2243
ज्य	-2244
▁क्र	-2245
▁कल्पना	-2246
et	-2247
▁दी	-2248
▁गरियो	-2249
भू	-2250
▁जस्ता	-2251
▁धा	-2252
▁पहिचान	-2253
▁सुविधा	-2254
▁डाउनलोड	-2255
▁बैंक	-2256
▁नम	-2257
▁क्रम	-2258
▁कुराको	-2259
जनक	-2260
▁असफल	-2261
▁अस्तित्व	-2262
▁उस	-2263
▁प्लेट	-2264
▁नेपाल	-2265
▁हार	-2266
लक	-2267
▁यसका	-2268
▁पछाडि	-2269
▁आन	-2270
▁सुन्न	-2271
▁लड	-2272
▁बुझ्	-2273
विश्व	-2274
▁दुःख	-2275
ल्छ	-2276
सँगै	-2277
▁जिन्द	-2278
▁गतिविधि	-2279
▁इतिहास	-2280
मेरो	-2281
▁ब्र	-2282
▁दृष्टि	-2283
यौँ	-2284
िकित्	-2285
▁तपाइँको	-2286
▁सफ्टवेयर	-2287
न्व	-2288
▁खान	-2289
ेह	-2290
▁अदा	-2291
यता	-2292
▁मुल	-2293
▁असर	-2294
्रेलिया	-2295
▁कानून	-2296
▁अथ	-2297
▁जरु	-2298
▁आधारमा	-2299
▁गि	-2300
▁रोक	-2301
▁मालिक	-2302
▁छुट्ट	-2303
▁चौ	-2304
ासन	-2305
▁हरा	-2306
▁रहेका	-2307
▁निरन्तर	-2308
▁ठा	-2309
▁फै	-2310
▁यि	-2311
सिया	-2312
म्भीर	-2313
▁18	-2314
▁प्रेर	-2315
▁नेटवर्क	-2316
तो	-2317
▁यसै	-2318
▁कुराका	-2319
गमा	-2320
▁युव	-2321
▁निजी	-2322
▁प्रस्तु	-2323
▁रंग	-2324
▁सोच्	-2325
▁सुझाव	-2326
▁F	-2327
▁खबर	-2328
▁वित्	-2329
▁उनि	-2330
▁समयको	-2331
▁R	-2332
▁बनाउ	-2333
▁की	-2334
▁तत्काल	-2335
ोस्ट	-2336
▁हुँदा	-2337
▁गम्भीर	-2338
▁आनन्द	-2339
▁पर्य	-2340
▁a	-2341
st	-2342
केत	-2343
▁पुर	-2344
▁संगीत	-2345
▁निस्क	-2346
▁बढि	-2347
▁वृद्धि	-2348
▁तस्	-2349
▁कम्पनीले	-2350
▁अपेक्षा	-2351
▁स्थापित	-2352
ल्याण्ड	-2353
▁भारतीय	-2354
पत्र	-2355
▁बोल्न	-2356
▁दिनुहोस्	-2357
▁घु	-2358
▁ट्रे	-2359
▁तल	-2360
▁मौका	-2361
▁लिने	-2362
▁तुमको	-2363
▁अनुमान	-2364
▁अन्तमा	-2365
▁उही	-2366
▁प्रिय	-2367
▁वर्षमा	-2368
दू	-2369
▁तयारी	-2370
▁सन्देश	-2371
बाद	-2372
ठो	-2373
▁मुलुक	-2374
▁हुनेछन्	-2375
भरि	-2376
जस्तै	-2377
▁सँगै	-2378
ext	-2379
▁१५	-2380
000	-2381
▁कसैको	-2382
▁सामना	-2383
▁चिकित्	-2384
▁विश्वव्यापी	-2385
्वा	-2386
▁दृश्य	-2387
▁m	-2388
इड	-2389
▁अथवा	-2390
▁वर्तमान	-2391
▁दुर्भाग्य	-2392
▁वैज्ञानिक	-2393
कालीन	-2394
नुसार	-2395
न्थे	-2396
▁रहन	-2397
▁सक्नुहुन्न	-2398
तपाईं	-2399
ह्रो	-2400
▁बनाउँछ	-2401
▁लागत	-2402
▁व्यवहार	-2403
दमै	-2404
▁12	-2405
▁अलग	-2406
▁पत्नी	-2407
▁प्रशि	-2408
▁मानिसहरूले	-2409
▁जोखिम	-2410
टन	-2411
▁दर	-2412
नुहोला	-2413
रीका	-2414
▁कदम	-2415
सनीय	-2416
▁आत्मा	-2417
गार	-2418
ol	-2419
▁चीजहरू	-2420
▁सृष्टि	-2421
▁बी	-2422
▁तपाईँले	-2423
▁फल	-2424
स्सा	-2425
▁थियौं	-2426
▁मोबाइ	-2427
▁पालन	-2428
▁गुगल	-2429
▁नराम	-2430
ion	-2431
▁एका	-2432
▁बन्ने	-2433
▁गरेकी	-2434
▁योग्य	-2435
art	-2436
▁असल	-2437
▁व्याव	-2438
तरा	-2439
▁ऊर्जा	-2440
▁अर्थात्	-2441
▁अनुरोध	-2442
▁दिमा	-2443
▁बोला	-2444
▁मानिसहरूलाई	-2445
ँड	-2446
▁अधिकारी	-2447
नाइ	-2448
▁कुराकानी	-2449
▁नोट	-2450
▁पाप	-2451
▁सङ्	-2452
▁जाँदै	-2453
▁मान्य	-2454
वित्र	-2455
▁छुट	-2456
▁जबकि	-2457
),	-2458
▁सकिन	-2459
▁थिएनन्	-2460
▁पर्दछ	-2461
हीँ	-2462
▁कोरिया	-2463
▁मार्फत	-2464
▁काग	-2465
धुनिक	-2466
▁हातमा	-2467
▁संस्कृति	-2468
कर	-2469
▁एकदमै	-2470
▁गरिनेछ	-2471
स्व	-2472
▁उपयोगी	-2473
▁देखाउँ	-2474
्राइ	-2475
▁करि	-2476
▁नहु	-2477
▁जेल	-2478
▁वटा	-2479
तर्फ	-2480
▁शक्तिशाली	-2481
▁गर्नुभएको	-2482
▁कार्यालय	-2483
▁गाह्रो	-2484
लामा	-2485
▁वर्णन	-2486
ल्ड	-2487
▁सिक	-2488
▁प्या	-2489
कन	-2490
कुल	-2491
▁प्रधान	-2492
▁रेक	-2493
सन्द	-2494
▁अवश्य	-2495
▁बजारमा	-2496
किस्ता	-2497
▁उत्पादनहरू	-2498
▁पत्ता	-2499
वस	-2500
▁w	-2501
▁जीवित	-2502
▁बनाएको	-2503
ल्यो	-2504
▁विज्ञान	-2505
▁हुन्थ्यो	-2506
▁सेट	-2507
▁योग	-2508
▁पुलि	-2509
▁लाइन	-2510
▁बाहेक	-2511
ेड	-2512
श्र	-2513
▁रक्षा	-2514
▁त्यसले	-2515
▁<	-2516
▁O	-2517
िनो	-2518
्वि	-2519
▁ग्रह	-2520
ेज	-2521
▁रुचि	-2522
वटा	-2523
ारो	-2524
▁b	-2525
▁एस	-2526
▁चाहिँ	-2527
▁दौ	-2528
अर्का	-2529
▁पास	-2530
ग्राम	-2531
▁आकर्ष	-2532
▁तथ्य	-2533
▁सहभा	-2534
▁अपरा	-2535
▁उत्प	-2536
he	-2537
▁सञ्च	-2538
▁बुद्धि	-2539
▁ऋ	-2540
कूल	-2541
्राफ	-2542
▁पृथ्वी	-2543
▁कम्पनीको	-2544
▁साझा	-2545
मन्त्री	-2546
फर्म	-2547
▁विप	-2548
:2	-2549
्ले	-2550
न्तरण	-2551
▁बाबु	-2552
निर्	-2553
▁श्र	-2554
▁मार्	-2555
▁फाइदा	-2556
▁गर्नेछु	-2557
▁आखि	-2558
▁परा	-2559
▁डिजि	-2560
▁पिता	-2561
तित	-2562
थमिक	-2563
▁स्वय	-2564
▁ट्रम्प	-2565
आफ	-2566
▁गरिरह	-2567
▁जानु	-2568
एम	-2569
▁चयन	-2570
▁वास्तवमै	-2571
क्षर	-2572
▁लेख्न	-2573
▁सीमित	-2574
▁200	-2575
्रान्ति	-2576
मारी	-2577
▁कप	-2578
▁यौ	-2579
▁बरु	-2580
मात्र	-2581
▁आक्रमण	-2582
▁15	-2583
▁कुराहरु	-2584
▁गर्दैनन्	-2585
▁उदाहरणका	-2586
▁पुरस्कार	-2587
▁केन्द्रित	-2588
▁मार्केटिंग	-2589
वाला	-2590
▁मान्	-2591
▁मौसम	-2592
▁सक्दैनन्	-2593
▁ठिक	-2594
▁पहिला	-2595
▁प्राथमिक	-2596
▁पवित्र	-2597
▁प्रकृति	-2598
▁समी	-2599
▁हिस्सा	-2600
▁नेपाली	-2601
▁अन्तर्गत	-2602
हीं	-2603
▁सम्भवतः	-2604
द्व	-2605
▁हत्या	-2606
▁लाइ	-2607
▁चाहे	-2608
▁फेला	-2609
▁पाउने	-2610
▁पृथ्व	-2611
▁आकार	-2612
▁बच्चाहरु	-2613
टिल	-2614
▁औं	-2615
▁पश्चि	-2616
▁एयर	-2617
▁प्रतिबन्ध	-2618
ौट	-2619
▁सहमत	-2620
▁भन्छु	-2621
▁मोबाइल	-2622
▁झु	-2623
कहाँ	-2624
▁भूमि	-2625
▁पाकिस्ता	-2626
▁अरब	-2627
▁अचान	-2628
▁हेर्नुहोस्	-2629
क्का	-2630
▁कोठा	-2631
सके	-2632
त्रु	-2633
▁स्मा	-2634
▁॥	-2635
▁आधुनिक	-2636
▁st	-2637
▁दुख	-2638
▁परिवारको	-2639
ँचो	-2640
नाले	-2641
oo	-2642
▁खोज्दै	-2643
स्त्र	-2644
▁वर्षा	-2645
ac	-2646
▁सिफ	-2647
▁चित्र	-2648
लहरू	-2649
▁जरुरी	-2650
▁बनेको	-2651
त्कार	-2652
▁गुणस्त	-2653
▁प्रभावकारी	-2654
▁डिजिटल	-2655
▁रेकर्ड	-2656
▁सिफारि	-2657
▁सेवाहरू	-2658
▁अचानक	-2659
कम	-2660
▁स्थानमा	-2661
▁प्रभावित	-2662
▁भविष्यमा	-2663
ंख	-2664
वान	-2665
▁सुन	-2666
▁कुराहरू	-2667
म्मा	-2668
▁प्रत्यक्ष	-2669
▁घा	-2670
▁मन्	-2671
वृ	-2672
▁पठा	-2673
्याल	-2674
▁गएको	-2675
रिक्त	-2676
▁त्र	-2677
▁कानू	-2678
▁रहने	-2679
▁उपभो	-2680
शल	-2681
▁जटिल	-2682
▁हस्ता	-2683
▁गुमा	-2684
सन्देह	-2685
▁नराम्रो	-2686
क्क	-2687
क्षी	-2688
▁विश्वको	-2689
▁कडा	-2690
▁भनी	-2691
▁अन्ततः	-2692
▁पति	-2693
▁परिभा	-2694
▁संकेत	-2695
▁शता	-2696
▁प्रस्तुत	-2697
न्सी	-2698
▁न्यू	-2699
▁विरोध	-2700
हाज	-2701
स्टर	-2702
▁औषधि	-2703
▁अस्वी	-2704
▁त्यसमा	-2705
▁f	-2706
धानी	-2707
▁छोटो	-2708
▁कमजोर	-2709
▁अतिरिक्त	-2710
▁प्राकृतिक	-2711
▁प्लेटफर्म	-2712
क्सि	-2713
ुटि	-2714
▁लेखक	-2715
▁तरीका	-2716
▁वो	-2717
वासी	-2718
▁गर्नेछौं	-2719
▁प्रतीक्षा	-2720
▁टे	-2721
▁विज्ञा	-2722
नेछौं	-2723
▁व्यापक	-2724
▁सौ	-2725
▁उपाय	-2726
▁गर्नुपर्दछ	-2727
▁तिमीहरूलाई	-2728
रूप	-2729
्यास	-2730
▁करो	-2731
▁सहर	-2732
म्परा	-2733
▁सन्तान	-2734
▁गर्नेछन्	-2735
ये	-2736
▁संसारको	-2737
',	-2738
ची	-2739
▁सकेन	-2740
भी	-2741
▁शत्रु	-2742
▁चर्च	-2743
▁अक्स	-2744
▁दिएका	-2745
▁गर्नुपर्ने	-2746
▁U	-2747
▁साव	-2748
▁कोशि	-2749
▁रहस्य	-2750
▁उद्ध	-2751
▁दिनु	-2752
▁राति	-2753
▁मुक्त	-2754
▁क्रान्ति	-2755
▁वर्ग	-2756
▁फ्रान्स	-2757
▁सकारात्मक	-2758
▁डलर	-2759
हामीले	-2760
▁नियमित	-2761
▁जिन्दगी	-2762
▁भे	-2763
▁शिक्षक	-2764
▁वित्तीय	-2765
विधान	-2766
▁बहि	-2767
▁चिनियाँ	-2768
▁१८	-2769
▁बलियो	-2770
▁वरि	-2771
▁आगामी	-2772
▁सूचना	-2773
▁खतरा	-2774
▁देखे	-2775
▁निस्	-2776
क्सी	-2777
▁२०२०	-2778
▁परम्परा	-2779
▁इन	-2780
▁निष्	-2781
▁अवधिमा	-2782
▁महत्व	-2783
▁मुझको	-2784
दिए	-2785
▁कविता	-2786
ro	-2787
▁सय	-2788
िन्दु	-2789
▁मना	-2790
▁प्रविधि	-2791
▁प्रकारका	-2792
▁आराम	-2793
▁विधि	-2794
▁देवता	-2795
▁प्रतिस्पर्धा	-2796
▁इरा	-2797
▁निद्रा	-2798
▁नौ	-2799
र्मी	-2800
▁जापानी	-2801
▁तपाईँको	-2802
▁सूर्	-2803
▁स्पे	-2804
▁टेक्नो	-2805
घा	-2806
▁आउनु	-2807
▁टेलि	-2808
वरी	-2809
▁विश्ले	-2810
▁चुनाव	-2811
▁पक्कै	-2812
▁पाउँ	-2813
▁जिम्मेवारी	-2814
▁Y	-2815
▁लडा	-2816
▁क्षमा	-2817
▁पार्न	-2818
▁भन्छिन्	-2819
लोजी	-2820
शुल्क	-2821
▁अष्ट	-2822
▁बनाइ	-2823
▁बचत	-2824
▁निर्वा	-2825
▁हूँ	-2826
▁कानु	-2827
▁भगवान्	-2828
▁व्यक्तिले	-2829
▁नह	-2830
▁साधारण	-2831
▁१४	-2832
▁विशेषज्ञ	-2833
▁l	-2834
टमा	-2835
राख	-2836
▁लै	-2837
▁गोप	-2838
ag	-2839
छौ	-2840
▁>	-2841
र्ज	-2842
▁ब्रि	-2843
il	-2844
▁चलो	-2845
▁ठूला	-2846
▁राख्नु	-2847
ीकरण	-2848
▁चाहन्छौं	-2849
लाम	-2850
सिल	-2851
▁ग्राहकहरु	-2852
रामी	-2853
▁पोस्ट	-2854
▁ठु	-2855
▁फ्	-2856
▁देउ	-2857
▁मस्	-2858
▁मन्त्र	-2859
▁प्रमाणित	-2860
el	-2861
▁भन	-2862
▁युरो	-2863
▁डो	-2864
▁थोर	-2865
▁बज	-2866
▁धनी	-2867
▁सहायता	-2868
▁आवेदन	-2869
ंगा	-2870
रिक	-2871
सम्	-2872
▁व्यवस्थापन	-2873
ताका	-2874
▁दशक	-2875
▁खोजि	-2876
▁सम्झना	-2877
▁सन्दर्भ	-2878
▁पारि	-2879
▁संविधान	-2880
▁परिस्थिति	-2881
लग्न	-2882
▁अक्सर	-2883
▁संरक्षण	-2884
▁समीक्षा	-2885
हान	-2886
्यौ	-2887
थो	-2888
वास	-2889
▁टोली	-2890
▁रहन्छ	-2891
▁विवरण	-2892
▁पद	-2893
▁पुष्टि	-2894
▁संगठन	-2895
▁कतै	-2896
▁पाएको	-2897
न्ज	-2898
▁एक्स	-2899
तिमा	-2900
ुक्र	-2901
▁फु	-2902
▁छाड	-2903
▁पर्यो	-2904
▁मानिसको	-2905
▁मन्दि	-2906
िनको	-2907
▁मनो	-2908
▁ट्या	-2909
अनुसार	-2910
▁तथापि	-2911
▁खाली	-2912
▁छनौट	-2913
हरी	-2914
▁परेको	-2915
▁अस्पताल	-2916
▁प्रकाशित	-2917
रिद	-2918
शाल	-2919
▁पछ	-2920
▁व्यक्तिहरू	-2921
आर	-2922
्यौं	-2923
▁एकल	-2924
▁थाह	-2925
नुहार	-2926
▁जर्मनी	-2927
फोन	-2928
▁आखिर	-2929
▁ज्या	-2930
▁मजा	-2931
▁ढा	-2932
▁सच	-2933
▁१३	-2934
▁भएँ	-2935
▁जान्दछ	-2936
▁त्रुटि	-2937
▁साह	-2938
▁भावना	-2939
▁बर्	-2940
▁सोच्न	-2941
▁टेक्नोलोजी	-2942
▁सै	-2943
▁अनुकूल	-2944
कड	-2945
ट्टा	-2946
▁विमान	-2947
▁अनुवाद	-2948
▁आग्रह	-2949
भूत	-2950
षित	-2951
▁बजे	-2952
▁अन्त्यमा	-2953
ोका	-2954
▁सिद्धा	-2955
०००	-2956
कित	-2957
▁क्षति	-2958
▁स्मार्ट	-2959
पद	-2960
्रेष्ठ	-2961
▁अनुहार	-2962
▁14	-2963
▁मार	-2964
▁पेशे	-2965
▁मनपर्	-2966
▁तिमीहरूले	-2967
जुर	-2968
▁थोरै	-2969
▁ड्राइ	-2970
▁त्यस्ता	-2971
आमा	-2972
▁11	-2973
▁छः	-2974
▁खरिद	-2975
▁रोचक	-2976
▁कक्षा	-2977
▁हुनुहुन्न	-2978
▁भय	-2979
धिकारिक	-2980
▁शुभ	-2981
▁चाहना	-2982
▁विज	-2983
▁विशाल	-2984
▁गएर	-2985
▁मात्रा	-2986
▁युनि	-2987
▁मान्यता	-2988
▁भौ	-2989
▁बाध्य	-2990
▁चर्	-2991
20	-2992
हाम	-2993
तियार	-2994
▁मार्च	-2995
▁प्रतिबद्ध	-2996
बालिका	-2997
कार्य	-2998
▁शंका	-2999
▁किनकी	-3000
▁मद	-3001
▁विज्ञापन	-3002
▁साथमा	-3003
▁विकसित	-3004
ेसन	-3005
▁३०	-3006
▁दया	-3007
▁यिनी	-3008
▁पक्षमा	-3009
▁संलग्न	-3010
▁पत्रकार	-3011
▁आधिकारिक	-3012
am	-3013
सद	-3014
चालित	-3015
▁नष्ट	-3016
▁दाय	-3017
▁तर्फ	-3018
▁शैली	-3019
▁होईन	-3020
▁१००	-3021
▁प्रार	-3022
▁सां	-3023
▁स्म	-3024
▁सम्बन्धमा	-3025
▁छिटो	-3026
▁सुनेको	-3027
साहित	-3028
▁देखेर	-3029
▁नजिकै	-3030
▁यसैले	-3031
▁मानसिक	-3032
दृ	-3033
▁अंश	-3034
▁लाग्न	-3035
धै	-3036
▁तपाईँलाई	-3037
त्ती	-3038
र्सि	-3039
इरहेको	-3040
▁शुक्र	-3041
▁हजारौं	-3042
तरण	-3043
▁उत्स	-3044
▁धन	-3045
▁मानिन्छ	-3046
as	-3047
▁समझ	-3048
र्मिक	-3049
▁बालबालिका	-3050
▁सूर्य	-3051
▁सक्दछन्	-3052
रस	-3053
▁चाहन्थे	-3054
▁चिन्तित	-3055
▁एकपटक	-3056
▁खोज्न	-3057
▁चोट	-3058
▁सदा	-3059
▁दिशा	-3060
▁स्वस्थ	-3061
▁विस्तृत	-3062
बाटै	-3063
▁अलि	-3064
▁गर्यौं	-3065
▁सेप्ट	-3066
▁गरिएका	-3067
▁सिद्धान्त	-3068
▁माफ	-3069
▁जहाज	-3070
▁मर	-3071
▁काममा	-3072
▁गर्थे	-3073
▁पुग्न	-3074
पुग	-3075
रुन्त	-3076
▁माइक	-3077
▁सर्वश	-3078
▁पेशेवर	-3079
▁तुरुन्त	-3080
▁छै	-3081
▁भण्ड	-3082
तन	-3083
▁वे	-3084
▁कले	-3085
▁व्यस्त	-3086
▁सेक्स	-3087
डमा	-3088
▁सेक	-3089
विक	-3090
▁तिम्रा	-3091
▁त्या	-3092
▁सुरुमा	-3093
डेट	-3094
ay	-3095
▁सोधे	-3096
सल	-3097
▁उडान	-3098
▁गई	-3099
लिम	-3100
ालय	-3101
▁in	-3102
▁थिइन	-3103
▁पेरि	-3104
ad	-3105
▁समुद्र	-3106
▁माम	-3107
▁बिरामी	-3108
▁राख्ने	-3109
▁भगवानले	-3110
▁सन्तुष्ट	-3111
▁तै	-3112
घट	-3113
ँही	-3114
ेकै	-3115
▁खि	-3116
▁ग्र	-3117
▁युवती	-3118
▁ट्वि	-3119
▁बोले	-3120
▁सेप्टेम्बर	-3121
▁कुल	-3122
▁सुख	-3123
▁क्याम	-3124
कोण	-3125
▁नवी	-3126
स्ती	-3127
▁भनेँ	-3128
▁बुवा	-3129
▁आउँदै	-3130
▁जल	-3131
्रीय	-3132
▁फूल	-3133
▁उचित	-3134
▁हुन्न	-3135
गति	-3136
▁लगाउन	-3137
....	-3138
▁योगदान	-3139
हू	-3140
▁ब्रान्ड	-3141
▁मानिसले	-3142
▁तेल	-3143
ताहरू	-3144
▁क्यास	-3145
▁जनवरी	-3146
कलन	-3147
▁दीर्	-3148
हरुसँग	-3149
▁प्रतिनिध	-3150
▁फेरी	-3151
▁पुनर्	-3152
▁चाहेको	-3153
▁ईमेल	-3154
उनुहोस्	-3155
▁हुनुहुन्थ्यो	-3156
▁बरा	-3157
▁हानि	-3158
▁थो	-3159
▁सञ्चा	-3160
▁साँचो	-3161
▁दिइएको	-3162
▁आपूर्ति	-3163
▁एम	-3164
▁उत्पन्न	-3165
▁धार्मिक	-3166
▁अवस्थित	-3167
▁प्रतिनिधित्व	-3168
▁आर	-3169
▁यौन	-3170
▁आठ	-3171
▁छल	-3172
▁स्थिर	-3173
▁अष्ट्रेलिया	-3174
तक	-3175
▁नी	-3176
▁शो	-3177
▁अस्वीकार	-3178
▁पूर्	-3179
▁टिप्प	-3180
▁हरु	-3181
▁मोडेल	-3182
भाइ	-3183
▁भुक्ता	-3184
▁उठा	-3185
▁समग्र	-3186
▁शे	-3187
▁कोरो	-3188
▁जापान	-3189
▁नदी	-3190
सायिक	-3191
▁प्रारम्भ	-3192
▁उमेरमा	-3193
▁निर्मा	-3194
▁*	-3195
▁स्वयं	-3196
▁प्रशिक्षण	-3197
▁V	-3198
भूमि	-3199
▁पूरै	-3200
▁जिम्मेवार	-3201
th	-3202
▁आदि	-3203
▁आफैँ	-3204
▁परीक्षा	-3205
▁छे	-3206
▁चीनको	-3207
▁गर्नको	-3208
▁पाएँ	-3209
विरुद्ध	-3210
▁समयदेखि	-3211
▁माछा	-3212
▁सेना	-3213
्राफिक	-3214
▁सहभागी	-3215
▁सम्भावित	-3216
▁कायम	-3217
▁एजेन्सी	-3218
▁भवन	-3219
▁गरेन	-3220
▁हासिल	-3221
▁जनताको	-3222
जको	-3223
▁यथा	-3224
▁कार्यान्व	-3225
▁ख्री	-3226
▁मिश्र	-3227
▁हेर्ने	-3228
▁उसका	-3229
▁अन्यथा	-3230
▁हस्ताक्षर	-3231
▁निराश	-3232
गु	-3233
र्जन	-3234
▁इस्राएलका	-3235
पय	-3236
ड़ा	-3237
▁ज्ञा	-3238
▁प्रधानमन्त्री	-3239
दायक	-3240
▁विवाद	-3241
▁सिक्न	-3242
▁शरण	-3243
▁२१	-3244
▁ह्या	-3245
▁अदालत	-3246
न्तरिक	-3247
▁सर्वो	-3248
पको	-3249
▁सडक	-3250
▁समर्	-3251
तालाई	-3252
▁निःशुल्क	-3253
▁17	-3254
▁धारण	-3255
▁पार्क	-3256
▁असा	-3257
▁बच्चाको	-3258
ent	-3259
र्की	-3260
▁चढ	-3261
▁अपडेट	-3262
▁विश्लेषण	-3263
रले	-3264
▁रहनेछ	-3265
▁परिचित	-3266
टु	-3267
and	-3268
न्दो	-3269
▁भएपछि	-3270
▁उपस्थिति	-3271
▁राम्रोसँग	-3272
उँदछ	-3273
▁छवि	-3274
बाहेक	-3275
स्थान	-3276
▁टिप्पणी	-3277
▁पछिल्लो	-3278
टको	-3279
दूत	-3280
र्ती	-3281
र्ने	-3282
▁पीडा	-3283
▁बीमा	-3284
▁प्यार	-3285
▁प्रहरी	-3286
▁क्रममा	-3287
▁०	-3288
ब्दी	-3289
▁दृष्टिकोण	-3290
▁h	-3291
▁अपराध	-3292
यदि	-3293
▁आमाको	-3294
▁कतिपय	-3295
्दा	-3296
▁जुलाई	-3297
ताव	-3298
▁एन	-3299
▁आन्तरिक	-3300
▁हतियार	-3301
▁प्रतियोग	-3302
पक्ष	-3303
▁छैनौं	-3304
▁प्रबन्ध	-3305
▁हुनुपर्दछ	-3306
▁दिन्छु	-3307
▁सुरुवात	-3308
फ्	-3309
छोरी	-3310
उँछु	-3311
न्टी	-3312
▁पशु	-3313
▁जसरी	-3314
▁ठुलो	-3315
▁धु	-3316
▁चुप	-3317
▁क्रे	-3318
▁छलफल	-3319
▁साझेदारी	-3320
जस्तो	-3321
">	-3322
▁क्यासिनो	-3323
खित	-3324
▁सँ	-3325
सान	-3326
▁इज	-3327
▁यहि	-3328
▁संघर्ष	-3329
▁परिवारका	-3330
▁स्वि	-3331
▁फर्केर	-3332
▁भरो	-3333
▁नभएको	-3334
▁सरकारी	-3335
id	-3336
जब	-3337
▁सहमति	-3338
धे	-3339
▁Next	-3340
▁युरोपेली	-3341
क्टो	-3342
▁देशका	-3343
▁कलाकार	-3344
▁सक्दछौं	-3345
सर्थ	-3346
▁आफु	-3347
▁दीर्घ	-3348
म्र	-3349
िएर	-3350
कू	-3351
स्को	-3352
▁अर्डर	-3353
▁चर्चा	-3354
▁अमेरिकाको	-3355
▁रकम	-3356
▁हजुर	-3357
▁ख्रीष्ट	-3358
▁सम्पन्न	-3359
रहरू	-3360
▁परे	-3361
▁रेडियो	-3362
▁मन्त्रालय	-3363
▁बढ्	-3364
▁स्टोर	-3365
▁आफैलाई	-3366
ट्	-3367
▁dur	-3368
▁गयो	-3369
▁लिनु	-3370
▁श्रम	-3371
▁start	-3372
ch	-3373
ढी	-3374
▁फिर	-3375
पियन	-3376
रूद्ध	-3377
▁तेरो	-3378
्छौं	-3379
▁डी	-3380
▁यूरो	-3381
▁कसलाई	-3382
▁सामान	-3383
▁श्रृ	-3384
किन	-3385
▁प्रगति	-3386
,000	-3387
िष्ट	-3388
ताले	-3389
▁सोम	-3390
▁प्रोत्	-3391
▁क्लिक	-3392
्याम	-3393
▁अपर	-3394
▁ख्याल	-3395
▁दियो	-3396
▁नाममा	-3397
▁सम्मेल	-3398
▁जागि	-3399
▁मिलियन	-3400
▁निर्धारण	-3401
▁राती	-3402
▁तसर्थ	-3403
▁व्यक्त	-3404
▁१९९	-3405
▁भई	-3406
▁१६	-3407
▁मदत	-3408
▁आफूले	-3409
▁अविश्व	-3410
▁25	-3411
▁सुपर	-3412
▁एकअर्का	-3413
▁व्यावसायिक	-3414
▁विशिष्ट	-3415
▁तेरा	-3416
▁टेलिभि	-3417
▁सक्छौ	-3418
▁देशहरूमा	-3419
▁१७	-3420
▁सहि	-3421
स्टा	-3422
▁जनावर	-3423
िकेट	-3424
▁अभाव	-3425
▁मास्क	-3426
▁स्वतन्त्रता	-3427
शिया	-3428
▁अल्	-3429
▁माध्यमबाट	-3430
▁वितरण	-3431
▁अवधारण	-3432
औं	-3433
कल	-3434
▁आय	-3435
आफ्न	-3436
▁युग	-3437
▁16	-3438
▁प्रस	-3439
▁बनाए	-3440
▁हेर्दै	-3441
▁सजा	-3442
▁बहिनी	-3443
▁चन्द्र	-3444
▁संकट	-3445
िता	-3446
▁कोड	-3447
▁आन्दो	-3448
▁गोपनीय	-3449
▁गर्नुस्	-3450
पान	-3451
▁दुइ	-3452
▁निश्च	-3453
▁धर	-3454
▁उपभोक्ता	-3455
अप	-3456
▁कोरोना	-3457
टे	-3458
कान	-3459
▁उपहार	-3460
क्षे	-3461
न्टि	-3462
्ररी	-3463
▁199	-3464
्ग	-3465
▁सेके	-3466
गरी	-3467
▁सकेको	-3468
▁देखाउन	-3469
▁भनें	-3470
▁गर्दैछ	-3471
▁आज्ञ	-3472
▁भगवानको	-3473
एफ	-3474
▁बिन्दु	-3475
▁बिभिन्न	-3476
ृह	-3477
ऊँ	-3478
▁30	-3479
सेम्बर	-3480
▁पाउनु	-3481
▁अँ	-3482
▁चाहिएको	-3483
थ्या	-3484
▁जाग	-3485
▁लड़	-3486
▁अवधारणा	-3487
▁व्यक्तिलाई	-3488
िकल	-3489
▁गेम	-3490
▁गर्छौ	-3491
एल	-3492
यस	-3493
▁याता	-3494
▁आज्ञा	-3495
▁उद्धार	-3496
▁व्याख्या	-3497
मले	-3498
डित	-3499
▁कम्	-3500
▁यार	-3501
रत	-3502
▁सामु	-3503
▁जान्छु	-3504
▁निर्देशन	-3505
▁स्तरमा	-3506
▁नोभ	-3507
▁वचन	-3508
▁ऋण	-3509
▁असम्	-3510
▁K	-3511
▁शताब्दी	-3512
न्थ	-3513
▁हेरि	-3514
▁उनीहरूका	-3515
▁गठ	-3516
▁सम्पा	-3517
ितीय	-3518
▁भाषामा	-3519
बले	-3520
वस्था	-3521
▁o	-3522
▁कहिलेकाहीँ	-3523
▁भर्ख	-3524
▁सिफारिस	-3525
▁कलेज	-3526
▁जाति	-3527
▁वेबसाइटमा	-3528
धारित	-3529
▁सर्त	-3530
▁अन्तर	-3531
▁भरोसा	-3532
▁मिलेर	-3533
▁खेल्ने	-3534
▁तपाईका	-3535
लेक्ट	-3536
▁पालना	-3537
▁क्यारि	-3538
▁दुर्घट	-3539
▁भइसकेको	-3540
▁#	-3541
िंग	-3542
▁होइनन्	-3543
▁रचना	-3544
▁लिन्छ	-3545
▁ट्विटर	-3546
▁कहिलेकाँही	-3547
ाउँछ	-3548
▁बनायो	-3549
▁समिति	-3550
किल	-3551
▁भै	-3552
▁वर	-3553
मानी	-3554
▁सम्बो	-3555
▁नोभेम्बर	-3556
र्कि	-3557
▁तपाईसँग	-3558
ल्नु	-3559
▁दुब	-3560
▁राम्ररी	-3561
भए	-3562
▁अल	-3563
▁बह	-3564
▁सचेत	-3565
तना	-3566
▁वर्षदेखि	-3567
चाह	-3568
▁सफा	-3569
▁गरिन्	-3570
मानि	-3571
▁भनेः	-3572
▁विभाग	-3573
▁लेखेका	-3574
▁डिसेम्बर	-3575
डिट	-3576
ृद्धि	-3577
▁रगत	-3578
▁गुणस्तर	-3579
▁खै	-3580
▁सिं	-3581
▁तरिकाले	-3582
▁13	-3583
▁प्रसि	-3584
लिन	-3585
▁फे	-3586
योजन	-3587
▁आरोप	-3588
▁पक्र	-3589
▁स्टा	-3590
▁हँ	-3591
▁तँ	-3592
▁भोज	-3593
▁चाहन्न	-3594
▁पृथ्वीमा	-3595
▁अभ्यास	-3596
नाक	-3597
▁ग्री	-3598
▁प्रशास	-3599
▁संरचना	-3600
▁डु	-3601
▁प्रे	-3602
▁सजिलै	-3603
सेक	-3604
प्ति	-3605
विध	-3606
तावनी	-3607
▁चिनि	-3608
▁बोर्ड	-3609
▁बर्षको	-3610
▁कुरालाई	-3611
▁असम्भव	-3612
▁महिनामा	-3613
▁हुनेछैन	-3614
त्त	-3615
▁अह	-3616
▁आलो	-3617
▁शनि	-3618
▁प्रकट	-3619
ंखला	-3620
▁द्व	-3621
▁रह्यो	-3622
▁अध्यक्ष	-3623
-1	-3624
▁आइपुग	-3625
▁अद्	-3626
▁टाइ	-3627
चय	-3628
न्ने	-3629
▁लिएको	-3630
▁बताएका	-3631
▁अल्लाहले	-3632
▁खोजेको	-3633
फाइ	-3634
▁चम	-3635
▁बैठक	-3636
सत	-3637
▁सक्दैनौं	-3638
▁साँझ	-3639
▁प्रोग्राम	-3640
▁बौ	-3641
न्टा	-3642
▁केटी	-3643
▁अक्टो	-3644
▁सक्नु	-3645
▁हौँ	-3646
▁इजरा	-3647
▁पुगे	-3648
इरहेका	-3649
ंड	-3650
▁होटल	-3651
उनी	-3652
ारीरिक	-3653
▁विद्य	-3654
▁पहिलोपटक	-3655
िएन	-3656
▁तिर	-3657
▁पठाइ	-3658
▁पाएका	-3659
▁इलेक्ट	-3660
ers	-3661
▁धेरैले	-3662
ड़ी	-3663
िकै	-3664
▁आम	-3665
▁बित	-3666
▁भनिएको	-3667
▁24	-3668
▁बराबर	-3669
ईमा	-3670
▁२५	-3671
▁कहा	-3672
सक्ने	-3673
▁मी	-3674
▁हुन्छु	-3675
▁क्रिकेट	-3676
▁उद्य	-3677
▁हेर्दा	-3678
▁पहा	-3679
▁बोल्ने	-3680
▁लेखिएको	-3681
▁छोराछोरी	-3682
ेक्ट	-3683
▁मिला	-3684
▁कामको	-3685
▁सबैका	-3686
न्ना	-3687
▁हेर्नु	-3688
▁ईश्वरको	-3689
▁गर्दैछु	-3690
▁खण्ड	-3691
▁भारतको	-3692
▁प्रशंसा	-3693
▁शारीरिक	-3694
डामा	-3695
▁चेतावनी	-3696
▁महिलाको	-3697
ष्टा	-3698
▁आयोग	-3699
▁लिंक	-3700
▁उस्तै	-3701
वृत्ति	-3702
▁मुस्कुरा	-3703
▁जाए	-3704
▁देखिएको	-3705
un	-3706
▁धारणा	-3707
▁जन्मदिन	-3708
__	-3709
▁५०	-3710
▁निग	-3711
▁साउ	-3712
▁हिंसा	-3713
▁दुनिया	-3714
▁फ्रे	-3715
▁प्राणी	-3716
▁क्यारियर	-3717
:3	-3718
यू	-3719
▁ध्व	-3720
▁अपना	-3721
▁चौथो	-3722
▁वायु	-3723
ठी	-3724
▁कार्यान्वयन	-3725
षि	-3726
िकन	-3727
▁घरको	-3728
▁दुनियाँ	-3729
जात	-3730
हिँ	-3731
▁अध्या	-3732
साई	-3733
▁साइ	-3734
▁विन्ड	-3735
▁मुद्रा	-3736
क्सा	-3737
▁रुप	-3738
▁साल	-3739
▁दर्ता	-3740
▁दिमाग	-3741
ल्यान्ड	-3742
▁उपस्थित	-3743
▁सम्बन्धी	-3744
▁अक्टोबर	-3745
▁समयसम्म	-3746
ऊद	-3747
▁लकड	-3748
▁तस्वी	-3749
▁मानिसलाई	-3750
▁Q	-3751
लाग्	-3752
वक्ता	-3753
▁g	-3754
▁प्रतिनिधि	-3755
▁अफगा	-3756
▁क्रो	-3757
▁सम्बोधन	-3758
हरा	-3759
भुत	-3760
▁सत	-3761
सहित	-3762
▁खतर	-3763
▁सँधै	-3764
▁बढाउन	-3765
ज़	-3766
▁बलि	-3767
▁उर्जा	-3768
▁प्रसिद्ध	-3769
▁सर्वश्रेष्ठ	-3770
न्टर	-3771
▁बाइ	-3772
▁बसेर	-3773
▁आधारभूत	-3774
न्सर	-3775
▁इस्	-3776
▁जिल्ला	-3777
ाउनुहोस्	-3778
▁मन्त्री	-3779
▁विचारमा	-3780
▁मूल्या	-3781
▁उड	-3782
▁तनाव	-3783
▁माफी	-3784
▁अभिने	-3785
▁रोक्न	-3786
िया	-3787
▁पर्यटक	-3788
्रिका	-3789
रुप	-3790
वेद	-3791
दाता	-3792
▁निश्चय	-3793
▁केटा	-3794
▁खेलमा	-3795
▁तपाइँलाई	-3796
"।	-3797
अब	-3798
पे	-3799
▁X	-3800
▁थु	-3801
▁एकजना	-3802
▁राजधानी	-3803
▁बाबा	-3804
▁सबको	-3805
हाम्रो	-3806
▁आमाले	-3807
छिन	-3808
▁लागे	-3809
▁विजे	-3810
▁ल्याउन	-3811
▁बसि	-3812
▁तारा	-3813
▁तपाईंका	-3814
मेन्ट	-3815
ab	-3816
▁दस	-3817
▁पह	-3818
▁आउट	-3819
▁मनमा	-3820
▁रूसी	-3821
▁चीनमा	-3822
▁मस्ति	-3823
जसो	-3824
▁अस्ट	-3825
▁नेपालमा	-3826
धाई	-3827
▁तत्व	-3828
▁क्रेडिट	-3829
▁अने	-3830
▁पढ्	-3831
▁अभियान	-3832
ल्ल	-3833
▁चिकित्सा	-3834
पण	-3835
ङ्क	-3836
▁प्रोज	-3837
us	-3838
▁गरौँ	-3839
▁प्रदेश	-3840
कल्प	-3841
▁गुणव	-3842
▁टर्की	-3843
▁नहुने	-3844
▁जीत	-3845
्युनि	-3846
▁करोड	-3847
▁हिसा	-3848
गे	-3849
▁कानूनी	-3850
▁आएर	-3851
▁मेरै	-3852
णि	-3853
ess	-3854
▁मामला	-3855
▁स्मरण	-3856
▁प्रेरित	-3857
ot	-3858
वाई	-3859
▁लाग्ने	-3860
▁वरिपरि	-3861
▁उपकरणहरू	-3862
▁एल	-3863
▁चर	-3864
▁पढ्ने	-3865
▁पुगेको	-3866
▁त्यसोभए	-3867
▁गोपनीयता	-3868
▁निस्सन्देह	-3869
▁गर्नुपर्नेछ	-3870
निस्ता	-3871
संख्या	-3872
▁जर्मन	-3873
▁यहू	-3874
▁बीचको	-3875
▁अग्र	-3876
▁प्ला	-3877
▁रेखा	-3878
▁साक्षी	-3879
▁वर्षसम्म	-3880
ामित्व	-3881
▁तपाईहरु	-3882
▁समर्पित	-3883
em	-3884
सेकम	-3885
▁चाँ	-3886
▁पर्व	-3887
▁क्रिसम	-3888
▁तुलनामा	-3889
▁त्यसकारण	-3890
▁भन्नुहुन्छ	-3891
▁ग्	-3892
▁मिस	-3893
▁पछ्या	-3894
▁मानिसहरूको	-3895
▁ढु	-3896
▁ट्वी	-3897
▁दाऊद	-3898
▁दिवस	-3899
▁चरणमा	-3900
▁छोड्न	-3901
▁खोप	-3902
▁सुन्ने	-3903
ig	-3904
बाबु	-3905
▁बढ्दै	-3906
▁खतरनाक	-3907
▁अल्लाहको	-3908
▁रस	-3909
रान	-3910
▁विकि	-3911
हरुबाट	-3912
▁परिचय	-3913
मेत	-3914
▁घटा	-3915
▁बाह	-3916
▁श्रृंखला	-3917
▁सरकारको	-3918
▁चोरी	-3919
पान्तरण	-3920
ल्ली	-3921
▁गएका	-3922
▁बधाई	-3923
▁सोधेँ	-3924
▁वार्ता	-3925
▁महिलाले	-3926
▁प्रयोगको	-3927
लेका	-3928
▁करिब	-3929
▁तुझको	-3930
▁धन्यबाद	-3931
▁तुरुन्तै	-3932
ct	-3933
लाको	-3934
नुहुने	-3935
▁कोई	-3936
▁मोशा	-3937
▁गरेनन्	-3938
▁प्रेरणा	-3939
▁गर्नुहुनेछ	-3940
▁नजर	-3941
▁किसि	-3942
▁सञ्चालन	-3943
▁मृत्युको	-3944
▁बन	-3945
▁मेड	-3946
▁कमसेकम	-3947
▁ट्राफिक	-3948
▁महिलाहरु	-3949
▁शासन	-3950
▁यसकारण	-3951
▁साझेदार	-3952
देख	-3953
▁हावा	-3954
▁गेट	-3955
▁शरणा	-3956
▁जनसंख्या	-3957
गारी	-3958
▁ईमान	-3959
▁मेहन	-3960
तिहासिक	-3961
▁स्वामित्व	-3962
ub	-3963
आज	-3964
▁शर्त	-3965
क्सिको	-3966
▁सोध्न	-3967
▁ते	-3968
तिजा	-3969
▁लगातार	-3970
▁अफ्रिका	-3971
नलाई	-3972
▁पठाउन	-3973
▁विविध	-3974
व्यक्ति	-3975
▁बुझ्ने	-3976
▁स्थायी	-3977
▁उत्पादनहरु	-3978
▁शास	-3979
रहेकी	-3980
▁गर्छन	-3981
▁मस्तिष्	-3982
▁विश्वका	-3983
ir	-3984
म्बार	-3985
▁पेरिस	-3986
िनँ	-3987
▁टिक	-3988
▁वार्ष	-3989
▁जान्नु	-3990
▁राखेको	-3991
शो	-3992
▁जागिर	-3993
▁पुस्तका	-3994
▁प्रच	-3995
▁महान्	-3996
हिक	-3997
▁कपडा	-3998
▁यातायात	-3999
▁भ्र	-4000
▁प्रवि	-4001
▁जबसम्म	-4002
▁महामारी	-4003
मिन	-4004
रीय	-4005
▁टीम	-4006
▁अप्रि	-4007
▁तर्फबाट	-4008
्रह्	-4009
▁छिम	-4010
ation	-4011
ow	-4012
मूल	-4013
▁चो	-4014
▁एफ	-4015
▁हालै	-4016
▁एक्लो	-4017
▁फर्का	-4018
▁अद्भुत	-4019
▁लेखेको	-4020
▁निर्माता	-4021
▁y	-4022
जिनि	-4023
वेक्षण	-4024
▁मिल्	-4025
▁कोशिस	-4026
▁बनाउनु	-4027
▁भौतिक	-4028
▁मन्दिर	-4029
▁रहेछन्	-4030
▁शरणार्थी	-4031
▁पुस्तकालय	-4032
▁पक्राउ	-4033
▁वर्षपछि	-4034
▁अविश्वसनीय	-4035
▁अनेक	-4036
▁भनाइ	-4037
▁जापानमा	-4038
ीकृत	-4039
▁गरिब	-4040
ँचा	-4041
▁हित	-4042
▁छोरो	-4043
▁तथ्या	-4044
▁सिर्फ	-4045
▁स्कुल	-4046
ut	-4047
▁पेट	-4048
▁ब्य	-4049
▁होट	-4050
▁साहि	-4051
▁प्रारम्भिक	-4052
ब्र	-4053
▁अपरि	-4054
▁निकट	-4055
▁प्रथम	-4056
▁विश्वसनीय	-4057
▁ढि	-4058
▁चलि	-4059
▁अर्थात	-4060
▁देखेका	-4061
▁बारम्बार	-4062
चो	-4063
▁दोहो	-4064
ँदैनन्	-4065
▁तालिका	-4066
▁भविष्यको	-4067
▁अद्व	-4068
▁पुलिस	-4069
▁मतदान	-4070
▁मुक्ति	-4071
▁प्रश्नको	-4072
ep	-4073
नेर	-4074
▁प्रदू	-4075
▁भन्नेमा	-4076
▁विश्वमा	-4077
▁डिग्री	-4078
▁अफगानिस्ता	-4079
▁बास	-4080
▁द्रु	-4081
▁फुटब	-4082
▁नतिजा	-4083
हीन	-4084
हालय	-4085
▁बचा	-4086
चारिक	-4087
▁गरिने	-4088
▁महिनाको	-4089
▁ऐतिहासिक	-4090
▁=	-4091
▁कर्त	-4092
▁गन्त	-4093
▁एकदिन	-4094
▁अत्यधिक	-4095
▁विश्वभर	-4096
ः१	-4097
▁वय	-4098
▁क्षेत्रको	-4099
▁आवश्यकताहरू	-4100
दिनँ	-4101
क्षिक	-4102
▁हेरचाह	-4103
▁जम्मा	-4104
▁न्यून	-4105
ve	-4106
▁गर्मी	-4107
▁ट्रेन	-4108
▁सडकमा	-4109
पक	-4110
▁नगर्नुहोस्	-4111
▁अभिभाव	-4112
▁लेख्ने	-4113
▁राखिएको	-4114
▁इटा	-4115
▁रहि	-4116
▁क्ला	-4117
▁नारी	-4118
▁खाद्य	-4119
नेछैन	-4120
▁तिनले	-4121
▁हुदैन	-4122
▁स्त्री	-4123
▁अद्वितीय	-4124
▁मेक्सिको	-4125
▁तह	-4126
▁२४	-4127
▁४०	-4128
दार्थ	-4129
▁द्रुत	-4130
▁अघिल्लो	-4131
▁(1	-4132
वाहित	-4133
▁ब्रह्	-4134
▁सेकेन्ड	-4135
